  {
    "home title": "Kids Tutor, aprendender es divertido.",
    "description": "Con los juegos cartas y descargables de Kids Tutor tu hijo aprenderá de una manera divertida y con un estandar internacional certificado.",
    "home": "Inicio",
    "free resources": "Recursos Gratuitos",
    "products": "Productos",
    "youtube": "Youtube",
    "blog": "Blog",
    "contact": "Contacto",
    "about": "Acerca de",
    "log in": "Acceder",
    "sig in": "Registrarse",
    "home hero title": "Haz de la educación una diversión.",
    "home hero subtitle": "Logra que tus hijos aprendan ciencia y matemáticas jugando.",
    "home hero call to action": "¡Obtén los tuyos ahora!",
    "colleges title": "Alianzas con colegios que apoyan, revisan y usan nuestro material.",
    "colleges subtitle": "Alianzas con colegios que apoyan, revisan y usan nuestro material.",
    "testimonials title": "¿Quieres saber cómo mejorar la educación de tus pequeños? Nuestros clientes satisfechos tienen historias que compartir.",
    "product features title": "Kids Tutor la manera mas divertida de aprender.",
    "product features content": "Nuestros kits educativos ofrecen una forma interactiva y entretenida de mejorar las habilidades de inglés y matemáticas de tus hijos. Con actividades lúdicas, desafíos divertidos y materiales de alta calidad, Kids Tutor es la opción ideal para fortalecer el aprendizaje de tus hijos. ¡Descubre nuestros juegos didácticos hoy y bríndales a tus hijos una forma divertida de aprender mientras juegan!",
    "product feature title 1": "Producto con normas educativas Internacionales.",
    "product feature content 1": "Elaborado considerando los principales programas educativos y colaboraciones con profesorado de clase mundial.",
    "product feature title 2": "Los métodos en los que nos basamos son múltiples.",
    "product feature content 2": "Método Montessori,Sistema educativo de Singapur,Núcleo común",
    "product feature title 3": "Los métodos en los que nos basamos son múltiples.",
    "product feature content 3": "Encontrar la forma más sencilla y entretenida para aprender es fundamental, Nosotros y tus pequeños sabemos que es jugando."
  }